Repository: murphy-lyu/carry-ios
Catalog: Carry/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, pt_br, zh_hans, zh_hant

source: One lightweight cloth that works as a beach cover-up, a towel, a picnic blanket, a makeshift shade, or a bag — it never takes up meaningful space and gets used every single day
de: Ein leichtes Tuch, das als Strandkleid, Handtuch, Picknickdecke, improvisierten Sonnenschutz oder Tasche dient — nimmt kaum Platz ein und wird täglich benutzt
es: Una tela ligera que funciona como cubreplaya, toalla, manta de picnic, improvisada sombra o bolsa — no ocupa casi nada y se usa todos los días
fr: Un simple tissu léger qui sert de paréo, serviette, nappe de pique-nique, pare-soleil ou sac — il ne prend presque pas de place et s'utilise chaque jour
ja: ビーチカバーアップ、タオル、ピクニックシート、日よけ、バッグとして使える一枚の軽い布——ほとんどスペースを取らず、毎日使えます
ko: 비치 커버업, 수건, 피크닉 담요, 임시 그늘막, 가방으로 쓸 수 있는 가벼운 천 한 장 — 공간을 거의 차지하지 않으면서 매일 활용됩니다
pt_br: Um tecido leve que serve como cobertura de praia, toalha, manta de piquenique, sombra improvisada ou sacola — quase não ocupa espaço e é usado todos os dias
zh_hans: 一块轻薄的布，可以当沙滩裙、毛巾、野餐垫、临时遮阳布，也可以当袋子——几乎不占空间，却几乎每天都会用到
zh_hant: 一塊輕薄的布，可以當沙灘裙、毛巾、野餐墊、臨時遮陽布，也可以當袋子——幾乎不占空間，卻幾乎每天都會用到

source: One pair of dark trousers or a dark skirt — a quiet confidence on heavier days
de: Eine dunkle Hose oder ein dunkler Rock – stille Sicherheit an schwereren Tagen
es: Unos pantalones oscuros o una falda oscura: una confianza serena en los días más difíciles
fr: Un pantalon foncé ou une jupe foncée : une assurance discrète pour les jours plus difficiles
ja: 濃い色のパンツかスカートを1枚。気が重い日にそっと自信をくれます
ko: 어두운 색 바지나 치마 한 벌. 힘든 날 조용한 자신감이 되어줘요
pt_br: Uma calça escura ou uma saia escura — uma confiança discreta nos dias mais difíceis
zh_hans: 准备一条深色下装，状态会更从容安心
zh_hant: 一條深色褲子或裙子——流量多的那天的底氣

source: Overseas SIM / portable WiFi
de: Auslands-SIM / Mobiles WLAN
es: SIM internacional / WiFi portátil
fr: SIM international / WiFi portable
ja: 海外SIM / ポータブルWi-Fi
ko: 해외 유심 / 포켓 와이파이
pt_br: Chip internacional / WiFi portátil
zh_hans: 境外SIM卡 / 随身WiFi
zh_hant: 境外SIM卡 / 隨身WiFi

source: Packed
de: Gepackt
es: Empaquetado
fr: Fait
ja: パック済み
ko: 챙겼어요
pt_br: Arrumado
zh_hans: 已全部打包
zh_hant: 已全部打包

source: Packing cubes
de: Packwürfel
es: Organizadores de equipaje
fr: Cubes de rangement
ja: パッキングキューブ
ko: 패킹 큐브
pt_br: Cubos organizadores
zh_hans: 收纳袋
zh_hant: 收納袋

source: Packs to the size of a biscuit, costs almost nothing — for when the umbrella is in the bag and the rain starts now
de: Packt sich auf Keksgröße zusammen, kostet fast nichts — für wenn der Regenschirm in der Tasche ist und der Regen jetzt anfängt
es: Se dobla hasta el tamaño de una galleta, cuesta casi nada — para cuando el paraguas está en la bolsa y la lluvia empieza ahora
fr: Se plie à la taille d'un biscuit, coûte presque rien — pour quand le parapluie est dans le sac et que la pluie commence maintenant
ja: クッキーサイズに畳めて、ほぼタダ — 傘をバッグに入れたまま雨が降り出したときのために
ko: 비스킷 크기로 접히고, 거의 공짜 — 우산이 가방 안에 있고 지금 비가 내리기 시작할 때를 위해
pt_br: Cabe no bolso como um biscoito, custa quase nada — para quando o guarda-chuva está na bolsa e a chuva começa agora
zh_hans: 体积小、价格低，临时下雨时很实用
zh_hant: 體積小、價格低，臨時下雨時很實用

source: Pain relievers
de: Schmerzmittel
es: Analgésicos
fr: Analgésiques
ja: 鎮痛剤
ko: 진통제
pt_br: Analgésicos
zh_hans: 止痛药
zh_hant: 止痛藥

source: Painkillers
de: Schmerzmittel
es: Analgésicos
fr: Antidouleurs
ja: 痛み止め
ko: 진통제
pt_br: Analgésicos
zh_hans: 止痛药
zh_hant: 止痛藥

source: Pajamas
de: Schlafanzug
es: Pijama
fr: Pyjama
ja: パジャマ
ko: 잠옷
pt_br: Pijama
zh_hans: 睡衣
zh_hant: 睡衣

source: Parked in the sun, your steering wheel becomes untouchable — costs almost nothing to prevent
de: In der Sonne geparkt wird dein Lenkrad unberührbar — kostet fast nichts, um es zu verhindern
es: Aparcado al sol, tu volante se vuelve intocable — cuesta casi nada prevenirlo
fr: Garé au soleil, votre volant devient intouchable — coûte presque rien à prévenir
ja: 炎天下に駐車すると、ハンドルが触れないほど熱くなる — 防ぐのにほぼコストはかからない
ko: 햇볕에 주차하면 핸들을 잡을 수 없게 됩니다 — 예방하는 데 거의 비용이 들지 않아요
pt_br: Estacionado no sol, o volante fica intocável — custa quase nada prevenir
zh_hans: 暴晒后方向盘会很烫，加个遮阳挡成本低但体感提升明显
zh_hant: 在陽光下停車，方向盤會燙得無法觸碰——預防幾乎不花錢

source: Passenger-seat naps are so much better with a real blanket — one that lives in the boot ready to go
de: Nickerchen auf dem Beifahrersitz sind mit einer echten Decke so viel besser — eine, die im Kofferraum bereitliegt
es: Las siestas en el asiento del copiloto son mucho mejores con una manta de verdad — una que viva en el maletero lista para usar
fr: Les siestes en siège passager sont tellement meilleures avec une vraie couverture — une qui vit dans le coffre, prête à l'emploi
ja: 助手席でのうたた寝は本物のブランケットがあればずっと快適 — トランクに入れっぱなしにしておけばいつでも使える
ko: 조수석 낮잠은 진짜 담요가 있으면 훨씬 좋습니다 — 트렁크에 항상 준비해두는 담요
pt_br: Cochilos no banco do passageiro são muito melhores com um cobertor de verdade — um que fica no porta-malas pronto para usar
zh_hans: 副驾小睡时有一条顺手的小毯子，舒适度会明显提升
zh_hant: 副駕小睡時有一條順手的小毯子，舒適度會明顯提升

source: Passport
de: Reisepass
es: Pasaporte
fr: Passeport
ja: パスポート
ko: 여권
pt_br: Passaporte
zh_hans: 护照
zh_hant: 護照

source: Pen
de: Kugelschreiber
es: Bolígrafo
fr: Stylo
ja: ペン
ko: 펜
pt_br: Caneta
zh_hans: 笔
zh_hant: 筆

source: Perfume
de: Parfüm
fr: Parfum
ja: 香水
ko: 향수
zh_hans: 香水
zh_hant: 香水

source: Perfume / cologne
de: Parfüm / Eau de Cologne
es: Perfume / colonia
fr: Parfum / eau de Cologne
ja: 香水 / コロン
ko: 향수 / 코롱
pt_br: Perfume / colônia
zh_hans: 香水
zh_hant: 香水

source: Personal Care
de: Körperpflege
es: Cuidado personal
fr: Soin personnel
ja: パーソナルケア
ko: 개인 위생
pt_br: Cuidados pessoais
zh_hans: 个人护理
zh_hant: 個人護理

source: Phone charger
de: Handyladegerät
es: Cargador de móvil
fr: Chargeur de téléphone
ja: スマホ充電器
ko: 휴대폰 충전기
pt_br: Carregador de celular
zh_hans: 手机充电器
zh_hant: 手機充電器

source: Photo ID copy
de: Ausweis-Kopie
es: Copia del DNI
fr: Copie de pièce d'identité
ja: 身分証明書のコピー
ko: 신분증 사본
pt_br: Cópia do documento de identidade
zh_hans: 证件复印件
zh_hant: 證件影本

# Pick travel scenes to generate a better list
source: Pick your scenes and we'll help you spot what's missing
de: Wähle Reiseszenarien für eine bessere Liste
es: Elige escenas de viaje para generar una lista mejor
fr: Choisissez des scènes de voyage pour une meilleure liste
ja: より良いリストのため旅のシーンを選んでください
ko: 더 나은 목록을 위해 여행 장면을 선택하세요
pt_br: Escolha cenários de viagem para gerar uma lista melhor
zh_hans: 选好场景，帮你查漏补缺
zh_hant: 選好場景，幫你查漏補缺

source: Picky eaters + unfamiliar food = avoidable stress — come prepared
de: Wählerische Esser + ungewohntes Essen = vermeidbarer Stress – sei vorbereitet
es: Niños quisquillosos + comida desconocida = estrés evitable: ven preparado
fr: Mangeurs difficiles + nourriture inconnue = stress évitable — prévoyez le coup
ja: 好き嫌い＋慣れない食事＝避けられるストレス。備えておこう
ko: 편식하는 아이 + 낯선 음식 = 피할 수 있는 스트레스. 미리 준비하세요
pt_br: Crianças exigentes + comida desconhecida = estresse evitável — venha preparado
zh_hans: 孩子挑食遇到陌生饮食容易崩溃，备点熟悉零食更从容
zh_hant: 挑食的孩子加上陌生的食物=不必要的崩潰——有備無患

source: Picnic mat
de: Picknickdecke
es: Manta de picnic
fr: Tapis de pique-nique
ja: ピクニックシート
ko: 피크닉 매트
pt_br: Manta de piquenique
zh_hans: 野餐垫
zh_hant: 野餐墊

source: Pill organiser
de: Tablettenbox
es: Pastillero
fr: Pilulier
ja: ピルケース
ko: 약통
pt_br: Porta-comprimidos
zh_hans: 分药盒
zh_hant: 分藥盒

source: Pocket camera
de: Kompaktkamera
es: Cámara de bolsillo
fr: Appareil photo compact
ja: コンパクトカメラ
ko: 포켓 카메라
pt_br: Câmera compacta
zh_hans: 口袋相机
zh_hant: 口袋相機

source: Pocket notebook
de: Kleines Notizbuch
es: Libreta de bolsillo
fr: Carnet de poche
ja: ポケットノート
ko: 포켓 노트북
pt_br: Caderninho de bolso
zh_hans: 便携笔记本
zh_hant: 便攜筆記本

source: Portable Bluetooth speaker
de: Mobiler Bluetooth-Lautsprecher
es: Altavoz Bluetooth portátil
fr: Enceinte Bluetooth portable
ja: ポータブルBluetoothスピーカー
ko: 휴대용 블루투스 스피커
pt_br: Caixa de som Bluetooth portátil
zh_hans: 便携蓝牙音箱
zh_hant: 可攜式藍牙喇叭

source: Portable WiFi device
de: Tragbares WLAN-Gerät
es: Dispositivo WiFi portátil
fr: Routeur WiFi portable
ja: モバイルWi-Fiルーター
ko: 포켓 와이파이 기기
pt_br: Roteador WiFi portátil
zh_hans: 随身WiFi
zh_hant: 隨身WiFi

source: Portable charger
de: Powerbank
es: Batería externa
fr: Batterie externe
ja: モバイルバッテリー
ko: 보조 배터리
pt_br: Carregador portátil
zh_hans: 便携充电宝
zh_hant: 行動電源

source: Portable desk pad
de: Tragbare Schreibtischunterlage
es: Alfombrilla de escritorio portátil
fr: Sous-main portable
ja: ポータブルデスクマット
ko: 휴대용 데스크 패드
pt_br: Tapete de mesa portátil
zh_hans: 便携桌垫
zh_hant: 便攜桌墊

source: Portable electric kettle
de: Tragbarer Wasserkocher
es: Hervidor eléctrico portátil
fr: Bouilloire électrique portable
ja: 携帯用電気ケトル
ko: 휴대용 전기 주전자
pt_br: Chaleira elétrica portátil
zh_hans: 便携电热水壶
zh_hant: 便攜電熱水壺

source: Portable fan
de: Tragbarer Ventilator
es: Abanico portátil
fr: Ventilateur portable
ja: 携帯扇風機
ko: 휴대용 선풍기
pt_br: Ventilador portátil
zh_hans: 便携小风扇
zh_hant: 便攜風扇

source: Portable hot water bottle
de: Tragbare Wärmflasche
es: Bolsa de agua caliente portátil
fr: Bouillotte portable
ja: 携帯用湯たんぽ
ko: 휴대용 핫 워터 보틀
pt_br: Bolsa de água quente portátil
zh_hans: 便携热水袋
zh_hant: 便攜熱水袋

source: Portable oxygen can
de: Tragbare Sauerstoffflasche
es: Bote de oxígeno portátil
fr: Bombe d'oxygène portable
ja: 携帯酸素缶
ko: 휴대용 산소캔
pt_br: Lata de oxigênio portátil
zh_hans: 便携氧气罐
zh_hant: 便攜氧氣罐

source: Portable white noise machine
de: Tragbares Weißrauschgerät
es: Máquina de ruido blanco portátil
fr: Machine à bruit blanc portable
ja: ポータブルホワイトノイズマシン
ko: 휴대용 화이트 노이즈 머신
pt_br: Máquina de ruído branco portátil
zh_hans: 便携式白噪音机
zh_hant: 攜帶式白噪音機

source: Power strip
de: Steckdosenleiste
es: Regleta
fr: Multiprise
ja: 電源タップ
ko: 멀티탭
pt_br: Filtro de linha
zh_hans: 插线板
zh_hant: 延長線

source: Prescription medication
de: Verschreibungspflichtige Medikamente
es: Medicamentos con receta
fr: Médicaments sur ordonnance
ja: 処方薬
ko: 처방약
pt_br: Medicamentos com receita
zh_hans: 处方药
zh_hant: 處方藥

source: Probiotics
de: Probiotika
es: Probióticos
fr: Probiotiques
ja: プロバイオティクス
ko: 유산균
pt_br: Probióticos
zh_hans: 益生菌
zh_hant: 益生菌

source: Pull on over any shoes in seconds — keeps feet dry without having to plan your footwear around the forecast
de: In Sekunden über jedes Schuhwerk ziehen — Füße trocken halten, ohne das Schuhwerk nach der Wettervorhersage planen zu müssen
es: Ponlos sobre cualquier zapato en segundos — mantiene los pies secos sin tener que planificar el calzado según la previsión meteorológica
fr: À enfiler par-dessus n'importe quelle chaussure en secondes — garde les pieds secs sans avoir à planifier sa chaussure selon la météo
ja: どんな靴の上にも数秒で装着 — 天気予報に合わせて靴を選ばなくても足を乾いた状態に保てる
ko: 어떤 신발 위에도 몇 초 만에 착용 — 날씨 예보에 맞춰 신발을 계획하지 않아도 발을 건조하게 유지해줘요
pt_br: Coloque por cima de qualquer sapato em segundos — mantém os pés secos sem precisar planejar o calçado conforme a previsão
zh_hans: 套上就能防雨，不用为天气专门换鞋
zh_hant: 套上就能防雨，不用為天氣專門換鞋

source: Quick-dry clothing
de: Schnelltrocknende Kleidung
es: Ropa de secado rápido
fr: Vêtements séchage rapide
ja: 速乾ウェア
ko: 속건성 의류
pt_br: Roupa de secagem rápida
zh_hans: 速干衣物
zh_hant: 速乾衣物

source: Quick-dry towel
de: Schnelltrocknendes Handtuch
es: Toalla de secado rápido
fr: Serviette à séchage rapide
ja: 速乾タオル
ko: 속건 타월
pt_br: Toalha de secagem rápida
zh_hans: 速干毛巾
zh_hant: 速乾毛巾

source: Rain jacket
de: Regenjacke
es: Chubasquero
fr: Veste de pluie
ja: レインジャケット
ko: 레인 재킷
pt_br: Jaqueta de chuva
zh_hans: 雨衣
zh_hant: 雨衣

source: Rash guard
de: UV-Schutz-Shirt
es: Camiseta protectora
fr: T-shirt anti-UV
ja: ラッシュガード
ko: 래쉬가드
pt_br: Camiseta de proteção UV
zh_hans: 冲浪衣
zh_hant: 衝浪衣

source: Razor
de: Rasierer
es: Maquinilla de afeitar
fr: Rasoir
ja: カミソリ
ko: 면도기
pt_br: Lâmina de barbear
zh_hans: 剃须刀
zh_hant: 刮鬍刀

source: Ready before you go.
de: Alles bereit. Los geht's!
es: Todo listo. ¡Vamos!
fr: Tout est prêt. En route !
ja: 準備完了。さあ出発！
ko: 모두 준비됐어요. 출발!
pt_br: Tudo pronto. Vamos lá!
zh_hans: 出发前，把一切备好
zh_hant: 出發前，把一切備好

source: Real hunger hits on a long ascent — something dense and rewarding at the summit makes the whole climb feel worth it
de: Echter Hunger trifft beim langen Aufstieg — etwas Nahrhaftes und Belohnendes am Gipfel lässt den gesamten Aufstieg lohnenswert erscheinen
es: El hambre de verdad golpea en un largo ascenso — algo denso y reconfortante en la cima hace que toda la subida valga la pena
fr: La vraie faim frappe lors d'une longue montée — quelque chose de consistant et de satisfaisant au sommet donne l'impression que toute la montée en valait la peine
ja: 長い登りで本物の空腹感が押し寄せる — 山頂での満足感のある食べ物が、登り全体を報われる体験にする
ko: 긴 오르막에서 진짜 배고픔이 찾아옵니다 — 정상에서 묵직하고 보람 있는 것을 먹으면 전체 등반이 가치 있게 느껴져요
pt_br: A fome de verdade bate numa longa subida — algo denso e recompensador no cume faz toda a escalada valer a pena
zh_hans: 长上坡时很容易突然饿，一点高能量补给会很关键
zh_hant: 長上坡時很容易突然餓，一點高能量補給會很關鍵

source: Rechargeable hand warmer
de: Wiederaufladbarer Handwärmer
es: Calentador de manos recargable
fr: Chauffe-mains rechargeable
ja: 充電式カイロ
ko: 충전식 손난로
pt_br: Aquecedor de mãos recarregável
zh_hans: 充电暖手宝
zh_hant: 充電暖手寶

source: Reef-safe sunscreen
de: Riffschonende Sonnencreme
es: Protector solar respetuoso con los arrecifes
fr: Crème solaire respectueuse des récifs
ja: サンゴに優しい日焼け止め
ko: 산호초에 안전한 자외선 차단제
pt_br: Protetor solar seguro para corais
zh_hans: 海洋友好防晒
zh_hant: 友善珊瑚防曬乳

source: Regular sunscreen damages coral reefs — worth switching in tropical waters
de: Herkömmliche Sonnencreme schädigt Korallenriffe – in tropischen Gewässern lohnt sich der Wechsel
es: El protector solar normal daña los arrecifes de coral: vale la pena cambiarlo en aguas tropicales
fr: La crème solaire classique abîme les récifs coralliens — mieux vaut en changer dans les eaux tropicales
ja: 通常の日焼け止めはサンゴ礁を傷めます。熱帯の海では切り替える価値あり
ko: 일반 자외선 차단제는 산호초를 손상시켜요. 열대 바다에서는 바꿀 만한 가치가 있어요
pt_br: O protetor solar comum danifica os corais — vale a pena trocar em águas tropicais
zh_hans: 去海边或浮潜时，选更友好的防晒对环境更好
zh_hant: 一般防曬乳會破壞珊瑚礁——在熱帶海域值得換一款

source: Rename
de: Umbenennen
es: Renombrar
fr: Renommer
ja: 名前を変更
ko: 이름 변경
pt_br: Renomear
zh_hans: 重命名
zh_hant: 重新命名

source: Return
de: Rückreise
es: Volver
fr: Retour
ja: 戻る
ko: 돌아가기
pt_br: Voltar
zh_hans: 返回
zh_hant: 返回

source: Reusable water bottle
de: Wiederverwendbare Trinkflasche
es: Botella reutilizable
fr: Gourde réutilisable
ja: 繰り返し使える水筒
ko: 다회용 물병
pt_br: Garrafa de água reutilizável
zh_hans: 可重复使用水瓶
zh_hant: 可重複使用水瓶

source: Saline nasal spray
de: Nasenspüllösung
es: Spray nasal salino
fr: Spray nasal salin
ja: 生理食塩水点鼻スプレー
ko: 식염수 코 스프레이
pt_br: Spray nasal salino
zh_hans: 生理盐水鼻腔喷雾
zh_hant: 生理食鹽水鼻腔噴霧

source: Sanitary pads / tampons
de: Damenbinden / Tampons
es: Compresas / tampones
fr: Serviettes hygiéniques / tampons
ja: 生理ナプキン / タンポン
ko: 생리대 / 탐폰
pt_br: Absorventes / tampões
zh_hans: 卫生巾 / 卫生棉条
zh_hant: 衛生巾 / 衛生棉條

source: Save
de: Speichern
es: Guardar
fr: Enregistrer
ja: 保存
ko: 저장
pt_br: Salvar
zh_hans: 保存
zh_hant: 儲存

source: Save to Collection
de: In Sammlung speichern
es: Guardar en colección
fr: Enregistrer dans la collection
ja: コレクションに保存
ko: 컬렉션에 저장
pt_br: Salvar na coleção
zh_hans: 存入物品库
zh_hant: 存入物品庫

source: Saved
de: Gespeichert
es: Guardado
fr: Enregistré
ja: 保存済み
ko: 저장됨
pt_br: Salvo
zh_hans: 已保存
zh_hant: 已儲存

source: Scarf
de: Schal
es: Bufanda
fr: Écharpe
ja: スカーフ
ko: 스카프
pt_br: Cachecol
zh_hans: 围巾
zh_hant: 圍巾

source: Scene pick
de: Szenario-Auswahl
es: Selección de escena
fr: Choix de scène
ja: シーン選択
ko: 장면 선택
pt_br: Seleção de cena
zh_hans: 场景推荐
zh_hant: 場景推薦

source: Scented candle
de: Duftkerze
es: Vela aromática
fr: Bougie parfumée
ja: アロマキャンドル
ko: 향초
pt_br: Vela aromática
zh_hans: 香薰蜡烛
zh_hant: 香薰蠟燭

source: Scuffed shoes undermine an otherwise sharp outfit — a quick buff before a client meeting takes thirty seconds
de: Zerkratzte Schuhe untergraben ein sonst schickes Outfit — ein kurzes Aufpolieren vor einem Kundengespräch dauert dreißig Sekunden
es: Los zapatos rayados arruinan un atuendo que de otro modo sería impecable — un rápido pulido antes de una reunión con un cliente lleva treinta segundos
fr: Des chaussures éraflées gâchent une tenue par ailleurs impeccable — un rapide coup de chiffon avant une réunion client prend trente secondes
ja: 傷のついた靴は、それ以外は完璧なコーデを台無しにする — クライアントとの面会前に30秒サッと磨くだけでいい
ko: 긁힌 구두는 나머지가 완벽한 옷차림을 망칩니다 — 고객 미팅 전 30초 빠르게 닦아주는 것만으로 충분해요
pt_br: Sapatos riscados comprometem um visual que seria impecável — uma lustrada rápida antes de uma reunião com cliente leva trinta segundos
zh_hans: 鞋面有划痕会影响整体状态，见面前快速处理很加分
zh_hant: 鞋面有劃痕會影響整體狀態，見面前快速處理很加分

source: Search
de: Suchen
es: Buscar
fr: Rechercher
ja: 検索
ko: 검색
pt_br: Buscar
zh_hans: 搜索
zh_hant: 搜尋

source: Search items...
de: Artikel suchen …
es: Buscar artículos…
fr: Rechercher des articles…
ja: アイテムを検索…
ko: 항목 검색…
pt_br: Buscar itens…
zh_hans: 搜索物品…
zh_hant: 搜尋物品…

source: Search trips
de: Reisen suchen
es: Buscar viajes
fr: Rechercher un voyage
ja: 旅行を検索
ko: 여행 검색
pt_br: Buscar viagens
zh_hans: 搜索行程
zh_hant: 搜尋行程

source: Section name
de: Abschnittsname
es: Nombre de la sección
fr: Nom de la section
ja: セクション名
ko: 섹션 이름
pt_br: Nome da seção
zh_hans: 分类名称
zh_hant: 分類名稱

# See suggestions
source: View suggested items
de: Vorgeschlagene Artikel ansehen
es: Ver artículos sugeridos
fr: Voir les articles suggérés
ja: おすすめのアイテムを見る
ko: 추천 항목 보기
pt_br: Ver itens sugeridos
zh_hans: 查看推荐物品
zh_hant: 查看推薦物品

source: Select Dates
de: Daten auswählen
es: Seleccionar fechas
fr: Sélectionner les dates
ja: 日程を選択
ko: 날짜 선택
pt_br: Selecionar datas
zh_hans: 选择日期
zh_hant: 選擇日期

source: Select all
de: Alle auswählen
es: Seleccionar todo
fr: Tout sélectionner
ja: すべて選択
ko: 전체 선택
pt_br: Selecionar tudo
zh_hans: 全选
zh_hant: 全選

source: Setting powder
de: Fixierpuder
es: Polvo fijador
fr: Poudre fixante
ja: フィックスパウダー
ko: 세팅 파우더
pt_br: Pó fixador
zh_hans: 定妆粉
zh_hant: 定妝粉

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
ja: 設定
ko: 설정
pt_br: Ajustes
zh_hans: 设置
zh_hant: 設定

source: Share list
de: Liste teilen
es: Compartir lista
fr: Partager la liste
ja: リストを共有
ko: 목록 공유
pt_br: Compartilhar lista
zh_hans: 分享清单
zh_hant: 分享清單

source: Share with Friends
de: Mit Freunden teilen
es: Compartir con amigos
fr: Partager avec des amis
ja: 友だちに共有
ko: 친구에게 공유
pt_br: Compartilhar com amigos
zh_hans: 分享给朋友
zh_hant: 分享給朋友

source: Shirt
de: Hemd
es: Camisa
fr: Chemise
ja: シャツ
ko: 셔츠
pt_br: Camisa
zh_hans: 衬衫
zh_hant: 襯衫

source: Shoe care kit
de: Schuhpflegeset
es: Kit de limpieza de calzado
fr: Kit d'entretien chaussures
ja: シューケアセット
ko: 구두 관리 키트
pt_br: Kit de cuidados com calçado
zh_hans: 鞋履护理套装
zh_hant: 鞋履護理套裝

source: Shoes off, slippers on — a small ritual that makes a long flight feel far more civilised
de: Schuhe aus, Hausschuhe an — ein kleines Ritual, das einen langen Flug weit zivilisierter erscheinen lässt
es: Zapatos fuera, zapatillas puestas — un pequeño ritual que hace que un vuelo largo se sienta mucho más civilizado
fr: Chaussures enlevées, chaussons enfilés — un petit rituel qui rend un long vol beaucoup plus civilisé
ja: 靴を脱いでスリッパに履き替える — 長いフライトをずっと快適にする小さな儀式
ko: 신발 벗고, 슬리퍼 신고 — 긴 비행을 훨씬 편안하게 만들어 주는 작은 의식
pt_br: Sapatos fora, chinelos calçados — um pequeno ritual que torna um voo longo muito mais civilizado
zh_hans: 长途飞行换上拖鞋，体感会更放松
zh_hant: 長途飛行換上拖鞋，體感會更放鬆

source: Skirt
de: Rock
es: Falda
fr: Jupe
ja: スカート
ko: 치마
pt_br: Saia
zh_hans: 半身裙
zh_hant: 半身裙

source: Small, travel-friendly, and creates its own atmosphere — worth the space
de: Klein, reisefreundlich und schafft eine eigene Atmosphäre — den Platz wert
es: Pequeña, ideal para viajar y crea su propia atmósfera — vale el espacio
fr: Petite, adaptée au voyage et crée sa propre atmosphère — ça vaut l'espace
ja: 小さくて旅行向き、そして独自の雰囲気を生み出す — スペースを取る価値がある
ko: 작고 여행 친화적이며 자신만의 분위기를 만들어 줍니다 — 공간을 차지할 가치가 있어요
pt_br: Pequena, ideal para viagem e cria sua própria atmosfera — vale o espaço
zh_hans: 体积小、便于携带，也能快速营造放松氛围
zh_hant: 小巧、旅行友好，自帶氛圍——值得占用那點空間

source: Smart watch charger
de: Smartwatch-Ladegerät
es: Cargador de smartwatch
fr: Chargeur de montre connectée
ja: スマートウォッチ充電器
ko: 스마트워치 충전기
pt_br: Carregador de smartwatch
zh_hans: 智能手表充电器
zh_hant: 智慧手錶充電器

source: Snacks for kids
de: Snacks für Kinder
es: Aperitivos para niños
fr: En-cas pour les enfants
ja: 子ども用のおやつ
ko: 아이 간식
pt_br: Lanches para crianças
zh_hans: 儿童零食
zh_hant: 兒童零食

source: Snorkel
de: Schnorchel
es: Tubo de snorkel
fr: Tuba
ja: シュノーケル
ko: 스노클
zh_hans: 浮潜套装
zh_hant: 浮潛套裝

source: Snorkel mask
de: Schnorchelmaske
es: Máscara de snorkel
fr: Masque de snorkeling
ja: シュノーケルマスク
ko: 스노클 마스크
pt_br: Máscara de snorkel
zh_hans: 浮潜面罩
zh_hant: 浮潛面罩

source: Snorkelling, pool edges, water taxis — peace of mind for everything around water
de: Schnorcheln, Poolränder, Wassertaxis — Seelenfrieden für alles rund ums Wasser
es: Snorkel, bordes de piscina, taxis acuáticos — tranquilidad para todo lo relacionado con el agua
fr: Plongée avec tuba, bords de piscine, taxis nautiques — la tranquillité d'esprit pour tout ce qui touche à l'eau
ja: シュノーケリング、プールサイド、ウォータータクシー — 水辺のすべてに安心感を
ko: 스노클링, 수영장 가장자리, 수상 택시 — 물 주변 모든 상황에서 안심
pt_br: Mergulho com snorkel, bordas de piscina, táxi aquático — tranquilidade para tudo que envolve água
zh_hans: 浮潜、泳池边、水上出租车——在水边做任何事都安心
zh_hant: 浮潛、泳池邊、水上計程車——在水邊做任何事都安心

source: Snow boots
de: Schneestiefel
es: Botas de nieve
fr: Bottes de neige
ja: スノーブーツ
ko: 스노우 부츠
pt_br: Botas de neve
zh_hans: 雪地靴
zh_hant: 雪地靴

source: Socks
de: Socken
es: Calcetines
fr: Chaussettes
ja: 靴下
ko: 양말
pt_br: Meias
zh_hans: 袜子
zh_hant: 襪子

source: Somewhere to sit at the viewpoint — standing and looking is fine, sitting and looking is something else
de: Irgendwo am Aussichtspunkt sitzen — Stehen und Schauen ist gut, Sitzen und Schauen ist etwas ganz anderes
es: Un lugar donde sentarse en el mirador — estar de pie y mirar está bien, sentarse y mirar es otra cosa
fr: Quelque chose sur quoi s'asseoir au belvédère — rester debout et regarder c'est bien, s'asseoir et regarder c'est autre chose
ja: 展望スポットで座れる場所 — 立って眺めるのもいいが、座って眺めるのは別次元の体験
ko: 전망대에 앉을 곳 — 서서 보는 것도 좋지만, 앉아서 보는 건 전혀 다른 경험이에요
pt_br: Um lugar para sentar no mirante — ficar de pé e olhar é bom, sentar e olhar é outra coisa
zh_hans: 观景点能坐下来休息，体验会从“赶路”变成“享受”
zh_hant: 觀景點能坐下來休息，體驗會從「趕路」變成「享受」

source: Somewhere to write down the small details before they blur together into just 'the honeymoon'
de: Irgendwo, um die kleinen Details aufzuschreiben, bevor sie zu bloß der Hochzeitsreise verschwimmen
es: Un lugar donde anotar los pequeños detalles antes de que se fundan en simplemente la luna de miel
fr: Quelque part pour noter les petits détails avant qu'ils ne se fondent en simplement la lune de miel
ja: 小さな詳細が「ハネムーン」という一言に溶け込む前に書き留める場所
ko: 작은 세부 사항들이 그냥 신혼여행으로 뭉뚱그려지기 전에 적어둘 곳
pt_br: Um lugar para anotar os pequenos detalhes antes que se misturem e virem apenas a lua de mel
zh_hans: 把旅途中细小但珍贵的瞬间记下来，回看时会很有价值
zh_hant: 在細節模糊成蜜月之前，把它們記錄下來的地方

source: Sports bra
de: Sport-BH
es: Sujetador deportivo
fr: Brassière de sport
ja: スポーツブラ
ko: 스포츠 브라
pt_br: Top esportivo
zh_hans: 运动内衣
zh_hant: 運動內衣

source: Stain remover pen
de: Fleckenentferner-Stift
es: Bolígrafo quitamanchas
fr: Stylo détachant
ja: シミ取りペン
ko: 얼룩 제거 펜
pt_br: Caneta removedora de manchas
zh_hans: 便携去渍笔
zh_hant: 便攜去漬筆

source: Steam eye mask
de: Dampf-Augenmaske
es: Mascarilla ocular de vapor
fr: Masque oculaire vapeur
ja: 蒸気アイマスク
ko: 스팀 안대
pt_br: Máscara ocular de vapor
zh_hans: 蒸汽眼罩
zh_hant: 蒸汽眼罩

source: Sticker book or activity pad
de: Stickerbuch oder Aktivitätsheft
es: Libro de pegatinas o cuaderno de actividades
fr: Livre de stickers ou cahier d'activités
ja: シールブック・アクティビティパッド
ko: 스티커북 또는 활동 패드
pt_br: Livro de adesivos ou bloco de atividades
zh_hans: 贴纸书/活动本
zh_hant: 貼紙書 / 活動本

source: Stomach medicine
de: Magenmittel
es: Medicamento para el estómago
fr: Médicament pour l'estomac
ja: 胃腸薬
ko: 위장약
pt_br: Remédio para o estômago
zh_hans: 胃药
zh_hant: 胃藥

source: Sun hat
de: Sonnenhut
es: Sombrero de sol
fr: Chapeau de soleil
ja: 日よけ帽子
ko: 챙 모자
pt_br: Chapéu de sol
zh_hans: 遮阳帽
zh_hant: 遮陽帽

source: Sun shirt
de: UV-Schutz-Shirt
es: Camiseta solar
fr: Vêtement anti-UV
ja: UVカットウェア
ko: 자외선 차단 셔츠
pt_br: Camisa de proteção UV
zh_hans: 防晒衣
zh_hant: 防曬衣
